var data = [
    {
        title: 'Меркурий',
        nick: 'mercury',
        avatar: '/images/mercury.webp',
        desc: 'Ближайшая к Солнцу планета Солнечной системы, наименьшая из планет земной группы.'
    },
    {
        title: 'Венера',
        nick: 'venera',
        avatar: '/images/venera.webp',
        desc: 'Вторая по удалённости от Солнца и шестая по размеру планета Солнечной системы, наряду с Меркурием, Землёй и Марсом принадлежащая к семейству планет земной группы.'
    },
    {
        title: 'Земля',
        nick: 'earth',
        avatar: '/images/earth.webp',
        desc: 'Третья по удалённости от Солнца планета Солнечной системы. Самая плотная, пятая по диаметру и массе среди всех планет и крупнейшая среди планет земной группы, в которую входят также Меркурий, Венера и Марс.'
    },
    {
        title: 'Марс',
        nick: 'mars',
        avatar: '/images/mars.webp',
        desc: 'Четвёртая по удалённости от Солнца и седьмая по размеру планета Солнечной системы; масса планеты составляет 10,7 % массы Земли.'
    },
    {
        title: 'Юпитер',
        nick: 'jupiter',
        avatar: '/images/jupiter.webp',
        desc: 'Крупнейшая планета Солнечной системы, пятая по удалённости от Солнца. Наряду с Сатурном, Ураном и Нептуном, Юпитер классифицируется как газовый гигант.'
    }
];

module.exports.data = data;
